proj-xcode/PowerAuth2IntegrationTests/PowerAuthServerSOAP/SoapRequests.bundle/CreateApplication_1_3.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
	$HDR
	<soapenv:Body>
		<pow:CreateApplicationRequest>
			<pow:applicationId>$1</pow:applicationId>
		</pow:CreateApplicationRequest>
	</soapenv:Body>
</soapenv:Envelope>
